{
  "app-web": [
    {
      "title": "Phân hệ địa chính",
      "subtitle": "Vận hành cơ sở dữ liệu đất đai",
      "description": "Hệ thống quản lý đất đai VBDLIS hỗ trợ công tác quản lý, vận hành, khai thác cơ sở dữ liệu Địa chính tại địa phương. Kết nối, chia sẻ dữ liệu với Cơ sở dữ liệu đất đai quốc gia, các hệ thống thông tin, cơ sở dữ liệu của các bộ, ngành, địa phương...",
      "infoDetail": [
        "Vận hành xử lý TTHC gắn liền với việc đăng ký, cập nhật, chỉnh lý biến động.",
        "Tra cứu, cung cấp thông tin về Hồ sơ địa chính, GCN.",
        "Tổng hợp, thống kê báo cáo theo nghiệp vụ đất đai.",
        "Kết nối, liên thông với hệ thống Một cửa điện tử.",
        "Kết nối, liên thông với hệ thống Lệ phí trước bạ của cơ quan Thuế.",
        "Đồng bộ CSDL với hệ thống Cơ sở dữ liệu đất đai quốc gia.",
        "Quản lý công văn, đơn thư ngăn chặn tập trung.",
        "Hỗ trợ tích hợp đồng bộ cơ sở dữ liệu vào hệ thống vận hành."
      ]
    },
    {
      "title": "Phân hệ thống kê, kiểm kê đất đai",
      "subtitle": "Vận hành cơ sở dữ liệu đất đai",
      "description": "Hệ thống hỗ trợ công tác quản lý, khai thác CSDL thống kê, kiểm kê đất đai.",
      "infoDetail": [
        "Tổng hợp số liệu TKKK các cấp",
        "Hỗ trợ biên tập, xây dựng dữ liệu TKKK cho cấp xã,",
        "Tổng hợp khái quát bản đồ hiện trạng cho cấp huyện, tỉnh, cấp vùng và cả nước.",
        "Quản lý hiện trạng sử dụng đất các cấp"
      ]
    },
    {
      "title": "Phân hệ quản lý giá đất",
      "subtitle": "Vận hành cơ sở dữ liệu đất đai",
      "description": "Hệ thống hỗ trợ công tác quản lý, khai thác CSDL giá đất."
    },
    {
      "title": "Phân hệ quản lý quy hoạch, kế hoạch sử dụng đất",
      "subtitle": "Vận hành cơ sở dữ liệu đất đai",
      "description": "Hệ thống hỗ trợ công tác quản lý, khai thác CSDL."
    },
    {
      "title": "Phân hệ quản trị hệ thống",
      "subtitle": "Vận hành cơ sở dữ liệu đất đai",
      "description": "Là nền tảng hỗ trợ việc quản trị hệ thống cho các phân hệ khác trong hệ sinh thái VBDLIS..."
    },
    {
      "title": "Khai thác dữ liệu bản đồ",
      "subtitle": "Vận hành cơ sở dữ liệu đất đai",
      "description": "LIS BI là hệ thống được tích hợp các lớp dữ liệu từ các phân hệ Địa chính, Quy hoạch kế hoạch sử dụng đất,..."
    },
    {
      "title": "Cổng thông tin đất đai - VBDLIS Portal",
      "subtitle": "Vận hành cơ sở dữ liệu đất đai",
      "description": "VBDLIS Portal cung cấp thông tin đất đai cho người dân, doanh nghiệp..."
    },
    {
      "title": "Hệ thống dịch vụ công",
      "subtitle": "Vận hành cơ sở dữ liệu đất đai",
      "description": "VBDLIS là hệ thống giao dịch điện tử, cung cấp thông tin về thủ tục hành chính và dịch vụ công trực tuyến..."
    },
    {
      "title": "Cơ sở dữ liệu quốc gia",
      "subtitle": "Vận hành cơ sở dữ liệu đất đai",
      "description": "Hệ thống đảm bảo dữ liệu luôn được cập nhật mới thường xuyên, phục vụ công tác quản lý và chia sẽ CSDL giữa các ngành ở cấp TW."
    }
  ],
  "app-desktop": [
    {
      "title": "VBDLIS Desktop",
      "subtitle": "Vận hành cơ sở dữ liệu đất đai",
      "description": "Ứng dụng hỗ trợ chuyên biệt về công tác quản lý, biên tập, chỉnh lý dữ liệu không gian địa chính. Dữ liệu được lưu trữ trên Cloud đảm bảo tính kết nối, đồng bộ với hệ thống web."
    },
    {
      "title": "LISEditor VPDK",
      "subtitle": "Vận hành cơ sở dữ liệu đất đai",
      "description": "Ứng dụng hỗ trợ kiểm tra, tích hợp gói sản phẩm của 4 phân hệ Địa chính, Giá đất, TKKK, QHKHSD vào hệ thống vận hành của VPDK và Sở TNMT."
    }
  ]
}